"RatingMessageTitle" = "Avaliar %@";
"RatingAppMessage" = "Se você gosta de usar o %@, você se importaria de avaliá-lo? Não vai demorar mais de um minuto. Obrigado por seu apoio!";
"RatingGameMessage" = "Se você gosta de jogar %@, você se importaria de avaliá-lo? Não vai demorar mais de um minuto. Obrigado por seu apoio!";
"RatingCancelButton" = "Não, Obrigado";
"RatingRateButton" = "Avaliar Agora";
"RatingRemindButton" = "Lembrar mais tarde";